/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "Tentang";
"zanalytics.bug.alert.from" = "Dari";
"zanalytics.bug.alert.imagelimitreached" = "Batas maksimum tercapai";
"zanalytics.bug.alert.imagelimits" = "Anda hanya dapat melampirkan maksimal 10 gambar";
"zanalytics.bug.alert.macheader" = "Bagikan umpan balik kepada kami atau laporkan bug beserta lampirannya untuk referensi kami";
"zanalytics.bug.alert.write" = "Kirim email kepada kami";


"zanalytics.bug.alert.anonymalert" = "Anda disarankan untuk selalu membagikan umpan balik dengan alamat email Anda. Jika Anda tidak membagikan alamat email, kami tidak dapat menghubungi Anda untuk menyampaikan informasi terbaru tentang masalah tersebut.";

"zanalytics.bug.alert.quitfeedback" = "Anda yakin ingin keluar?";
"zanalytics.feedback.navbar.title.noscreenshots" = "Potret layar tidak tersedia";
"zanalytics.feedback.navbar.title.screenshots" = "Potret layar";
"zanalytics.feedback.navbar.title.snap" = "Jepret";
"zanalytics.feedback.navbar.title.compose" = "Tulis";

"zanalytics.bug.alert.cancel"               = "Tidak";
"zanalytics.bug.alert.title"                = "Ingin memberi tahu kami tentang sesuatu hal?";
"zanalytics.feedback.navbar.title.feedback"             = "Umpan Balik";
"zanalytics.feedback.navbar.title.reportbug"            = "Laporkan Bug";
"zanalytics.feedback.navbar.title.helpme"               = "Bantu Saya";

"zanalytics.feedback.navbar.title.systemlogs"             = "Log Sistem";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Informasi Diagnostik";

"zanalytics.bug.alert.dontshowagain"            = "Jangan tampilkan lagi";
"zanalytics.bug.alert.title.helpme"            = "Bantu saya";

"zanalytics.bug.alert.message.savetolocal"         = "Maaf... Kami tidak bisa mengirim laporan bug, Anda ingin menyimpan tangkapan layar?";



"zanalytics.feedback.email.title"                = "Alamat email";


"zanalytics.bug.detectscreen.title"       = "Menemukan sesuatu yang menarik?";

"zanalytics.bug.alert.detectscreen.yes"                      = "Ya";
"zanalytics.bug.alert.detectscreen.no"                       = "Tidak";

"zanalytics.bug.alert.detectscreen.share" = "Bagikan";
"zanalytics.bug.alert.detectscreen.dontshow" = "Jangan tanya lagi";

"zanalytics.bug.annotate.button.title"                       = "Anotasi bug dengan alat di bawah ini";


"zanalytics.feedback.failed.alert.description" = "Gagal mengirim masukan. Harap coba lagi!";


"zanalytics.feedback.success.alert.description" = "Terima kasih telah mengirimkan masukan Anda!";


"zanalytics.feedback.common.alert.title.add.photos" = "Tambahkan Foto";
"zanalytics.feedback.common.alert.title.alert" = "Peringatan";
"zanalytics.feedback.common.button.title.back" = "Kembali";
"zanalytics.feedback.common.button.title.cancel" = "Batalkan";
"zanalytics.feedback.common.button.title.close" = "Tutup";
"zanalytics.feedback.common.button.title.ok" = "OK";

"zanalytics.feedback.textview.placeholder"           = "Kami menghargai umpan balik Anda. Harap sampaikan pendapat Anda tentang kinerja kami.";
"zanalytics.bug.textview.placeholder"           = "Apakah Anda menemui masalah saat menggunakan aplikasi kami? Beri tahu kami.";
"zanalytics.help.textview.placeholder"           = "Kami akan mencoba memperbaikinya dan membantu Anda!";

"zanalytics.feedback.add.photos.alert.description" = "Tidak ada foto terlampir, buka galeri foto untuk menambahkan lebih banyak foto!";

"zanalytics.feedback.add.photos.alert.open" = "Buka Foto";


"zanalytics.feedback.access.photos.alert.description" = "Aplikasi %@ tidak memiliki akses ke foto Anda.\nUntuk mengaktifkan akses, buka: Pengaturan > Privasi > Foto > %@";

"zanalytics.feedback.access.photos.alert.settings" = "Pengaturan";

"zanalytics.feedback.label.title.anonymous" = "Anonim";

"zanalytics.feedback.navbar.button.title.send" = "Kirim";
"zanalytics.feedback.navbar.button.title.next" = "Lanjut";
"zanalytics.feedback.navbar.button.title.done" = "Selesai";
"zanalytics.feedback.navbar.button.title.editphotos" = "Edit Foto";
"zanalytics.feedback.navbar.button.title.addmore" = "Tambahkan";
"zanalytics.feedback.navbar.button.title.attach" = "Lampirkan";
"zanalytics.feedback.navbar.button.title.delete" = "Hapus";


"zanalytics.feedback.navbar.title.taptoedit" = "Ketuk untuk Mengedit";
"zanalytics.feedback.navbar.title.editor" = "Editor";
"zanalytics.feedback.navbar.title.choosephotos" = "Pilih Foto";
"zanalytics.feedback.navbar.title.selectphotos" = "Pilih Foto";
"zanalytics.feedback.navbar.title.photoselected" = "Foto Dipilih";
"zanalytics.feedback.navbar.title.photosselected" = "Foto Dipilih";

"zanalytics.feedback.accessory.title.systemlogs" = "Sertakan Log Sistem";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Sertakan Informasi Diagnostik";
"zanalytics.feedback.accessory.button.title.view" = "Tampilan";

"zanalytics.feedback.picker.image.notfound" = "Gambar Tidak Ditemukan";

"zanalytics.feedback.attachments.title" = "Lampiran(%i)";

"zanalytics.feedback.privacy.consent.description" = "Kami merekomendasikan Anda memasukkan log konsol dan info diagnostik karena hal ini akan membantu pengembang kami lebih memahami umpan balik yang Anda bagikan.";

"zanalytics.feedback.privacy.consent.clogs.title" = "Log Konsol";

"zanalytics.feedback.privacy.consent.dinfo.title" = "Info Diagnostik";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "Info lain";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Info Perangkat";

"zanalytics.feedback.privacy.consent.cancel" = "Batalkan";

"zanalytics.feedback.privacy.consent.openmailapp" = "Buka di surat";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "Selalu kirim";
